IdeaRS.Connections
ConnectionTemplate.TopologyCode Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.ConnectionTemplate.TopologyCode"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ulong TopologyCode { get; set; }
Property Value
Type: UInt64
See Also
Reference
ConnectionTemplate Class
IdeaRS.Connections.Data Namespace